[X2DownloadableContentInfo_MarkZeroAugments]
strFleshWound_Description = "Поверхностное ранение: у тяжело раненых солдат есть шанс избежать аугментации."
strFleshWound_Tooltip = "Солдаты теперь с вероятностью 25% потребуют аугментации после тяжелого ранения, вместо того, чтобы всегда нуждаться в ней."

strMindHatesMatter_Description = "Разум отрицает материю: полная аугментация исключает пси-тренировку и наоборот."
strMindHatesMatter_Tooltip = "Эта опция позволяет пси-оперативникам использовать только простые аугментации."